<?php

return [
//    menu
    'about_congress' => 'О конгрессе',
    'our_projects' => 'Наши проекты',
    'join_congress' => 'Вступление в конгресс',
    'our_partners' => 'Наши партнеры',
    'our_news' => 'Новости',
    'our_contact' => 'Контакты',

    'main' => 'Главная',

    'banner_title' => 'КОНГРЕСС МОЛОДЕЖИ КАЗАХСТАНА',
    'banner_content_1' => 'В 2002 году на II Республиканском форуме молодежи по инициативе Первого Президента Республики
                            Казахстан Н.А. Назарбаева образован Конгресс молодежи Казахстана, который является самой крупной
                            сетью молодежных объединений страны, а также важным социальным институтом для развития личности
                            и формирования гражданского общества.
                            <br><br>
                            Сегодня Конгресс молодежи Казахстана работает со всеми институтами молодежной политики и
                            является партнером государственных и общественных структур, а также имеет правовой статус
                            Ассоциации и объединяет молодежные неправительственные организации, включая республиканские, в
                            которых состоят более 2 400 000 человек.
                            <br><br>
                            Председатель Совета Конгресса молодежи Казахстана - Назарбаева Дарига Нурсултановна.',
    'banner_footer_1' => ''
];
